[
  "templater-obsidian",
  "obsidian-hover-editor",
  "dataview",
  "obsidian-image-auto-upload-plugin",
  "file-explorer-note-count",
  "cmdr",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "obsidian-another-quick-switcher",
  "obsidian-style-settings",
  "obsidian-outliner",
  "darlal-switcher-plus",
  "obsidian-tasks-plugin",
  "obsidian-file-link",
  "obsidian-pandoc",
  "quick-explorer",
  "calendar",
  "net-clip",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-linter",
  "pdf-plus",
  "obsidian-git"
]