[
  "templater-obsidian",
  "obsidian-hover-editor",
  "dataview",
  "obsidian-image-auto-upload-plugin",
  "file-explorer-note-count",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-outliner",
  "darlal-switcher-plus",
  "obsidian-file-link",
  "obsidian-pandoc",
  "quick-explorer",
  "calendar",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-linter",
  "pdf-plus",
  "obsidian-git",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-auto-link-title"
]